
/* Class = "IBUIButton"; disabledTitle = "断开连接"; ObjectID = "26"; */
"26.disabledTitle" = "断开连接";

/* Class = "IBUIButton"; highlightedTitle = "断开连接"; ObjectID = "26"; */
"26.highlightedTitle" = "断开连接";

/* Class = "IBUIButton"; normalTitle = "断开连接"; ObjectID = "26"; */
"26.normalTitle" = "断开连接";

/* Class = "IBUIButton"; selectedTitle = "断开连接"; ObjectID = "26"; */
"26.selectedTitle" = "断开连接";

/* Class = "IBUILabel"; text = "正在连接"; ObjectID = "44"; */
"44.text" = "正在连接";
